{"meta":{"title":"水结冰了","subtitle":null,"description":"小学三年级科学教科版","author":"meixinrui","url":"http://yoursite.com"},"pages":[],"posts":[{"title":"水结冰了系列（补充）","slug":"shuoming","date":"2019-01-11T13:14:58.000Z","updated":"2019-01-11T13:31:15.100Z","comments":true,"path":"2019/01/11/shuoming/","link":"","permalink":"http://yoursite.com/2019/01/11/shuoming/","excerpt":"课件的使用教材课件地址：百度网盘提取码：ijde","text":"课件的使用教材课件地址：百度网盘提取码：ijde 使用说明：下载压缩包1、打卡链接，输入提取码后下载压缩包2、下载完成后解压，进入“水结冰了”文件夹3、打开文件story_html5.html4、如果能成功打开，则页面是这样的5、导航栏中任意一栏点击后就会进入对应的页面，访问过的页面在导航栏中的颜色为蓝色，未点击过的颜色为白色。“了解冰”、“冰的观察”、“冰的实验”三个标签左边的三角形可以收起或展开它们对应的标签。6、点击上一页或下一页按钮可以跳转到上一页或下一页。7、选择题操作方法：选出你认为正确的选项后，点击提交。8、提交完成后，会出现正确或错误的反馈页面，点击确定，进入下一页学习9、所有题目全部完成后，可以点击回顾测试，回顾自己做过的题目。 课件说明按钮课件中，我插入了一些隐藏的按钮，分别在目录页和总结页热点题：点击图片对应的部位即可，点击后，页面会出现标示，然后点击提交拖拽题：拖动选择支，知道它们呈现出你认为正确的顺序。","categories":[],"tags":[{"name":"课件","slug":"课件","permalink":"http://yoursite.com/tags/课件/"}]},{"title":"水结冰系列（提高二）","slug":"about","date":"2019-01-11T13:14:26.000Z","updated":"2019-01-11T13:31:15.091Z","comments":true,"path":"2019/01/11/about/","link":"","permalink":"http://yoursite.com/2019/01/11/about/","excerpt":"关于水结冰的一些趣事水是地球上最丰富的液体，也是组成生命体的最主要成分，而水也是最不简单的液体，展现出一个又一个谜团等待我们去破解，至今我们还不能说对水已经完全了解。","text":"关于水结冰的一些趣事水是地球上最丰富的液体，也是组成生命体的最主要成分，而水也是最不简单的液体，展现出一个又一个谜团等待我们去破解，至今我们还不能说对水已经完全了解。 例如，水结冰时，如果没有杂质、气泡、微小晶粒，又是完全静置，即使水的温度远远低于0℃，水也会保持液体状态而不结冰。 温度0°C 以下，一个标准大气压下，水就一定结冰吗？曾有人做过这样的实验：一瓶纯净水在零下20℃的冰箱内呆了一宿，都还没有结冰，但是一旦把水拿出来，它马上就结冰了。这是因为突然的动荡也会导致过冷的水结冰。 当然这是常见的现象，也是已经解决了的问题，不足为奇。但是近来研究者发现，在一些情况下，即使把水的温度降低到零下100多摄氏度，气压升高到几千大气压，水竟然照样还是液体状态! 细管内的水就是不结冰情况是这样的：研究者把水吹入微小的硅管中，硅管的直径在纳米尺度范围内（1～100纳米），然后把硅管放入低温室内冷冻，即使硅管并没有清洗，充满了微尘，即使温度降到了零下150℃以下，硅管内的水却没有结冰！硅管内的水并不缺少结冰所需的晶核，低温条件也足够，它为什么不结冰？ 也许是硅管太细小，毛细现象导致气压降低的原因吧。研究者意识到这一点后，把硅管放入压强可以变化的气压室中，结果气压由一大气压升高到3000大气压，硅管内的水还是顽固地保持着液体状态！ 不仅如此，研究者发现，水在温度处于大约零下60℃时，水虽然没有结冰，但是水好像变了一种状态，最明显的就是密度，水的密度突然变小了，体积也突然变大了。这个现象，上世纪90年代就已经有人发现了：过冷水在一定温度下会发生一种液体状态向另一种液体状态的转变，这两种状态下，水分子的排列完全不同，水的密度也会有突然的变化，与水结冰时密度的突然变化类似，但水却没有结冰。 原来水被大墙限制了真是怪了，水进入细小的硅管后，怎么就变得如此奇异了呢？科学家又试验了其它液体，都没有出现像水这样的，钻入纳米大小的细管内就不结冰了的怪异行为。 经过仔细分析，研究者认为，这应该与水的怪异性质有关，一般的液体都是热胀冷缩的，结冰时，体积会缩小，而水不然，在约4℃以上是热胀冷缩，而在4℃以下，一直到结冰，这个过程中，水是热缩冷胀的，尤其是水变成冰的瞬间，水的体积会突然增大。 而局限在细小管内的水由于受到空间狭小的局限，水分子想手牵手排列起来形成体积更大的固体，很难。当然，如果水分子够多，几亿亿个水分子对管壁的推力是能够把细管撑裂，但纳米细管内的水分子数量有限，不足以推倒“大墙”。于是，水即使在其它条件足够的情况下，也难以结成规则的团体（冰）。 不过，水分子们还是会努力抵抗细管的局限，在达到一定的低温时，水分子集体的力量还是能让自己争取到更大一点的空间的，于是它们会在约60℃发生转变，体现出来就是水的体积突然变大了。","categories":[],"tags":[{"name":"小学科学","slug":"小学科学","permalink":"http://yoursite.com/tags/小学科学/"}]},{"title":"水结冰了系列（提高一）","slug":"color","date":"2019-01-11T13:14:01.000Z","updated":"2019-01-11T13:31:15.095Z","comments":true,"path":"2019/01/11/color/","link":"","permalink":"http://yoursite.com/2019/01/11/color/","excerpt":"冰的颜色分析冰和水都是透明的， 那为什么雪看上去就是白色的？","text":"冰的颜色分析冰和水都是透明的， 那为什么雪看上去就是白色的？ 水透光，折射的光中，绿色和蓝色的光多些，所以看着水偏绿或者蓝，而冰则是完全透光的，所以是透明的。但是厚冰块就发白了，因为他什么光线也反射，和镜子一样。雪，因为其是颗粒物，表面积大，反射面大，所以看不出透明。又因为是反射全部光线，所以看起来是白色。 这个问题的答案也许并没有想象中的那样简单，因为材料的光学性能有很多影响因素。 当一束光射入一个物体，会发生吸收，反射，散射等过程。 吸收下图是水分子的吸收光谱：怎么就这么巧，怎么就这么巧，在可见光范围内，水分子对于光线的吸收几乎可以忽略不计，这就是为什么水和冰呈现透明的状态。 但是，如果我们的眼睛像蝙蝠一样能看见红外线，那么水和冰就并非是透明的了。然而实际上，即便水分子对可见光的吸收微乎其微，水分子间的氢键还是会更多吸收红色光谱方向的光线，从而使蓝色光谱方向的光线更多显现，所以，海洋和一些巨大的冰块才会呈现蓝色。很多人错误地将海洋和冰川的蓝色归结为蓝天的反射，其实两者并没有一毛钱关系。 散射。材料中的散射主要来自于界面。宏观的冰是一种多晶，X射线衍射表明冰是属于六方晶系的晶体，不同取向的晶粒之间的晶界以及冰晶中的杂质和气泡形成的界面都会或多或少地散射掉一部分入射光线，所以一般来说冰并非是完全透明的，普遍都会是雾蒙蒙的。 同理，如果你用力敲击一块冰的表面而引入细小裂纹，这些大量的界面会严重散射掉光线。 雪花雪花，是在空气中由水蒸气直接凝华形成的一种层片状材料（下图），每一片雪花都是由成百上千个随机取向的微小冰晶构成的，冰晶之间存在大量界面，射入的光线被界面不停地无差别散射最终返回观察者的眼睛，所以呈现洁白的颜色。 最后插播一个彩蛋，其实要得到完全清澈的冰晶也不是完全没可能的，当水的冷却速率足够慢，水中的气泡和杂质就有足够的时间扩散到表面溢出，同时低冷却速率也有助于形成尺寸较大的晶粒从而减少晶界数量，这样我们就能看到和水一样清澈透明的冰啦~","categories":[],"tags":[{"name":"小学科学","slug":"小学科学","permalink":"http://yoursite.com/tags/小学科学/"}]},{"title":"水结冰了系列（五）","slug":"water5","date":"2019-01-11T12:56:27.000Z","updated":"2019-01-11T13:30:37.528Z","comments":true,"path":"2019/01/11/water5/","link":"","permalink":"http://yoursite.com/2019/01/11/water5/","excerpt":"实验：水什么时候会结冰 前面的博文已经说过当水所处的环境温度极低时会结冰，那么这篇博文将会通过实验来展示在温度降到多少摄氏度时会结冰。","text":"实验：水什么时候会结冰 前面的博文已经说过当水所处的环境温度极低时会结冰，那么这篇博文将会通过实验来展示在温度降到多少摄氏度时会结冰。 实验中需要准备的器材有：试管、玻璃杯、毛巾、温度计、碎冰、食盐。实验步骤：第一步：在试管中加入一半的纯净水，用温度计测量并记录试管里的水温。第二步：拿一只保温杯（或在普通塑料杯外包裹一块干毛巾），在杯内装满碎冰。’第三步：把试管插入碎冰中。用温度计观测试管里水温的变化。第四步：在碎冰里加入较多的食盐（加盐可制造更低的温度），保持几分钟持续观测试管里的水温。第五步：观察到试管里的水开始结冰时，读出温度计的示数。多次重复上述实验步骤，总计观察到的现象。回答下列问题：水在什么温度时会结冰？是什么让水结冰？","categories":[],"tags":[{"name":"小学科学","slug":"小学科学","permalink":"http://yoursite.com/tags/小学科学/"}]},{"title":"水结冰了系列（四）","slug":"water4","date":"2019-01-11T12:56:18.000Z","updated":"2019-01-11T13:31:15.087Z","comments":true,"path":"2019/01/11/water4/","link":"","permalink":"http://yoursite.com/2019/01/11/water4/","excerpt":"水与冰的相同与不同 上一篇博文中已经说过，冰是水的固态形式，冰具有许多固体所共有的特征，那么这篇博文就主要是着重来分析一下冰与水的相同点与不同点。","text":"水与冰的相同与不同 上一篇博文中已经说过，冰是水的固态形式，冰具有许多固体所共有的特征，那么这篇博文就主要是着重来分析一下冰与水的相同点与不同点。 当水的环境温度降低时，低到一定的程度会凝结成为冰，而当冰的温度升高到一定程度时，会融化成水。冰与水其实是同一种物质的不同状态：固态与液态。 通过仔细比对，我们可以发现水与冰有这些相同点与不同点那么，你的结论是不是这样的呢？你有什么新的发现或者遗漏的地方吗？","categories":[],"tags":[{"name":"小学科学","slug":"小学科学","permalink":"http://yoursite.com/tags/小学科学/"}]},{"title":"水结冰了系列（三）","slug":"water3","date":"2019-01-11T12:56:10.000Z","updated":"2019-01-11T13:30:12.758Z","comments":true,"path":"2019/01/11/water3/","link":"","permalink":"http://yoursite.com/2019/01/11/water3/","excerpt":"冰的特征 在上一篇文章的学习中，我们已经知道了冰的一些特征，这篇博文就解答上一篇文章中提出的一些问题以及分析水与冰的不同之处。","text":"冰的特征 在上一篇文章的学习中，我们已经知道了冰的一些特征，这篇博文就解答上一篇文章中提出的一些问题以及分析水与冰的不同之处。 在饮料中添加的冰块往往是无色的，透明的。冰雕展中使用的冰砖是经过处理的，看起来也是透明的。而我们自己加入水，然后放入冰箱中生成的冰往往不是完全透明的，颜色也不全不呈现出白色，这是为什么呢？原来，没有杂质的冰是无色的，透明的。但是，如果冰块中存在着杂质，那么这样的冰就不一定是无色透明的了。事实上，冰块会呈现出白色是因为冰块中存在着气泡，导致它看起来是白色的。通过下面这个实验视频，就能够证明这一点：在真空中待过的水结冰后是怎样的在上一次的实验中，通过触摸冰块，你能够发现： - 冰块拥有固体的普遍特征：坚硬、固定的形状 - 冰块摸起来非常光滑 - 摸冰块时手会感觉非常的凉 - 摸完冰块后，会发现手上有水 - 其实，这些现象和特征都可以通过科学原理来解释 小朋友们通过前两次的博文已经能够了解到：当你将一杯水放入冰箱冷冻室后，过了一天，水会变成冰，是冰箱的冷冻室中的低温导致水变成了冰。实际上，冰是水的固态形式。当水的温度很低时，就会转变成为冰，而冰只有当环境温度很低时，才能够长时间地存在，否则就会变成水或者水蒸气。由于人的手的温度在大多数情况下都会高于能够让冰稳定存在的温度，当用手摸冰的时候，手会感觉到很冷，冰也会吸收手传递过来的温度而化成水，这就是为什么冰块摸起来会非常光滑并且摸完之后，会发现手上有水的原因了。由于冰是水的固态形式，因此冰与水有许多相似的特征，并且冰作为固体，也有许多固体所共有的特征。关于冰与水的相同点与不同点，将会在下一篇博文中进行详细的讲解。","categories":[],"tags":[{"name":"小学科学","slug":"小学科学","permalink":"http://yoursite.com/tags/小学科学/"}]},{"title":"水结冰了系列（二）","slug":"water2","date":"2019-01-11T12:56:01.000Z","updated":"2019-01-11T13:29:56.094Z","comments":true,"path":"2019/01/11/water2/","link":"","permalink":"http://yoursite.com/2019/01/11/water2/","excerpt":"冰的特征 在上一篇博文中，我们已经了解了在哪里可以找到冰以及这些场景的共同特征，在这篇文章中，我们将要了解冰的一些特征。 实验前我们需要做的事： 在杯子或碗等器皿中装入适量的水，放入冰箱的冷冻室中，等待一整天后取出，将器皿中的冰块取出，敲碎，观察他们。 将冰块从器皿中取出时，器皿中的冰往往与器皿粘连的很牢固，建议用热毛巾短暂地外敷或者将器皿的部分浸入常温的水中等待1分钟，不建议用手温来微微溶解最外层的冰，这样很容易冻伤手","text":"冰的特征 在上一篇博文中，我们已经了解了在哪里可以找到冰以及这些场景的共同特征，在这篇文章中，我们将要了解冰的一些特征。 实验前我们需要做的事： 在杯子或碗等器皿中装入适量的水，放入冰箱的冷冻室中，等待一整天后取出，将器皿中的冰块取出，敲碎，观察他们。 将冰块从器皿中取出时，器皿中的冰往往与器皿粘连的很牢固，建议用热毛巾短暂地外敷或者将器皿的部分浸入常温的水中等待1分钟，不建议用手温来微微溶解最外层的冰，这样很容易冻伤手 观察时要思考三个问题： 冰是什么颜色的？ 隔着冰能看到其他物体吗？ 冰块有固定的形状吗？ 如果你没有条件做上面的实验，你可以选择观察以下的图片来回答问题。 观察结束后用手触摸冰块，有什么感觉？","categories":[],"tags":[{"name":"小学科学","slug":"小学科学","permalink":"http://yoursite.com/tags/小学科学/"}]},{"title":"水结冰了系列（一）","slug":"water1","date":"2019-01-11T12:55:32.000Z","updated":"2019-01-11T13:49:46.415Z","comments":true,"path":"2019/01/11/water1/","link":"","permalink":"http://yoursite.com/2019/01/11/water1/","excerpt":"寻找冰 见一叶落，而知岁之江暮；睹瓶中之冰，而知天下之寒；已近论远。——刘安 《淮南子·说山训》 这句话的大意是：看见一片叶子凋落，就可知道一年快到冬天了；看见瓶中的水结冰，就可知道天气已经很冷了，这是通过预兆来知道即将发生的事情的事例。 那么，小朋友们，你们能够“睹瓶中之冰，而知天下之寒么？”","text":"寻找冰 见一叶落，而知岁之江暮；睹瓶中之冰，而知天下之寒；已近论远。——刘安 《淮南子·说山训》 这句话的大意是：看见一片叶子凋落，就可知道一年快到冬天了；看见瓶中的水结冰，就可知道天气已经很冷了，这是通过预兆来知道即将发生的事情的事例。 那么，小朋友们，你们能够“睹瓶中之冰，而知天下之寒么？” 没错，今天我们要聊的东西就是“水结冰了”这一自然现象。 想想看，你能在哪里找到冰呢？ 在寒冷的北极，我们能够找到冰。 在冬天的北方，我们也能够找到冰。 在某些老旧的冰箱中，我们也能够找到冰。 除了这些以外，你还能列举出哪些例子来呢？我相信你一定能够列举出很多很多的例子来！ 那么，思考一下，这些地方/场景什么共同的特点呢？ 没错，想必大家都猜出来了！这些地方/场景的温度都很低。除此之外呢，这些能够找到冰的地方还必须存在水或者水蒸气。","categories":[],"tags":[{"name":"小学科学","slug":"小学科学","permalink":"http://yoursite.com/tags/小学科学/"}]}]}